{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[2],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[3],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"§":99,"©":100,"®":101,"°":102,"±":103,"²":104,"³":105,"´":106,"·":107,"¹":108,"×":109,"ä":110,"é":111,"ö":112,"÷":113,"̈":114,"̣":115,"̥":116,"α":117,"β":118,"μ":119,"а":120,"б":121,"в":122,"г":123,"е":124,"з":125,"и":126,"к":127,"л":128,"н":129,"о":130,"п":131,"р":132,"с":133,"т":134,"ы":135,"ь":136,"я":137,"๑":138,"ᄒ":139,"ᆞ":140,"–":141,"—":142,"―":143,"‘":144,"’":145,"“":146,"”":147,"•":148,"․":149,"‥":150,"…":151,"‧":152,"′":153,"″":154,"※":155,"‼":156,"₁":157,"₂":158,"₩":159,"℃":160,"ℓ":161,"™":162,"Ⅰ":163,"Ⅱ":164,"Ⅲ":165,"Ⅳ":166,"Ⅴ":167,"↑":168,"→":169,"↓":170,"↔":171,"↘":172,"↙":173,"⇒":174,"∙":175,"∼":176,"≪":177,"≫":178,"⊙":179,"⋅":180,"①":181,"②":182,"③":183,"④":184,"⑤":185,"⑥":186,"⑦":187,"⑧":188,"⑨":189,"⑴":190,"⑵":191,"⑶":192,"⑷":193,"ⓐ":194,"ⓑ":195,"ⓒ":196,"─":197,"━":198,"│":199,"┃":200,"└":201,"├":202,"■":203,"□":204,"▣":205,"▪":206,"▫":207,"▲":208,"△":209,"▶":210,"▷":211,"▼":212,"▽":213,"◀":214,"◆":215,"◇":216,"◈":217,"○":218,"◎":219,"●":220,"★":221,"☆":222,"☎":223,"☏":224,"☕":225,"☞":226,"☺":227,"♀":228,"♂":229,"♠":230,"♡":231,"♣":232,"♥":233,"✅":234,"✌":235,"✔":236,"✨":237,"❗":238,"❣":239,"❤":240,"➡":241,"⠀":242,"⭐":243,"。":244,"〃":245,"〈":246,"〉":247,"《":248,"》":249,"「":250,"」":251,"『":252,"』":253,"【":254,"】":255,"〓":256,"〔":257,"〕":258,"〰":259,"い":260,"か":261,"て":262,"に":263,"の":264,"り":265,"る":266,"ん":267,"ニ":268,"ン":269,"・":270,"ー":271,"ㄱ":272,"ㄲ":273,"ㄴ":274,"ㄷ":275,"ㄸ":276,"ㄹ":277,"ㅁ":278,"ㅂ":279,"ㅃ":280,"ㅅ":281,"ㅆ":282,"ㅇ":283,"ㅈ":284,"ㅉ":285,"ㅊ":286,"ㅋ":287,"ㅌ":288,"ㅍ":289,"ㅎ":290,"ㅏ":291,"ㅐ":292,"ㅑ":293,"ㅓ":294,"ㅔ":295,"ㅕ":296,"ㅗ":297,"ㅛ":298,"ㅜ":299,"ㅠ":300,"ㅡ":301,"ㅣ":302,"ㅤ":303,"ㆍ":304,"㈎":305,"㈏":306,"㈐":307,"㈑":308,"㈔":309,"㈜":310,"㉠":311,"㉡":312,"㉢":313,"㉣":314,"㉮":315,"㉯":316,"㉰":317,"㎉":318,"㎍":319,"㎎":320,"㎏":321,"㎒":322,"㎓":323,"㎖":324,"㎘":325,"㎚":326,"㎛":327,"㎜":328,"㎝":329,"㎞":330,"㎡":331,"㎢":332,"㎥":333,"㎸":334,"㎾":335,"㎿":336,"㏃":337,"㏄":338,"㏈":339,"㏊":340,"一":341,"丁":342,"七":343,"丈":344,"三":345,"上":346,"下":347,"不":348,"丑":349,"且":350,"世":351,"丘":352,"丙":353,"丞":354,"中":355,"丸":356,"丹":357,"主":358,"乃":359,"久":360,"之":361,"乎":362,"乘":363,"乙":364,"九":365,"也":366,"乡":367,"乳":368,"乾":369,"亂":370,"了":371,"事":372,"二":373,"于":374,"云":375,"互":376,"五":377,"井":378,"亞":379,"亡":380,"交":381,"亥":382,"亦":383,"亨":384,"享":385,"京":386,"亭":387,"亮":388,"人":389,"仁":390,"今":391,"介":392,"仕":393,"他":394,"付":395,"仙":396,"代":397,"令":398,"以":399,"仰":400,"仲":401,"件":402,"任":403,"企":404,"伊":405,"伏":406,"伐":407,"休":408,"会":409,"伯":410,"伸":411,"似":412,"伽":413,"但":414,"位":415,"低":416,"住":417,"佐":418,"何":419,"余":420,"佛":421,"作":422,"佳":423,"使":424,"來":425,"例":426,"侍":427,"供":428,"依":429,"侯":430,"侵":431,"便":432,"係":433,"俊":434,"俗":435,"保":436,"信":437,"修":438,"俱":439,"倂":440,"倉":441,"個":442,"倍":443,"倒":444,"候":445,"借":446,"値":447,"倫":448,"倭":449,"假":450,"偉":451,"偏":452,"停":453,"健":454,"側":455,"偶":456,"傅":457,"備":458,"傳":459,"債":460,"傷":461,"傾":462,"像":463,"僕":464,"僞":465,"僧":466,"價":467,"儀":468,"億":469,"儒":470,"償":471,"優":472,"允":473,"元":474,"兄":475,"充":476,"兆":477,"先":478,"光":479,"克":480,"免":481,"兒":482,"入":483,"內":484,"全":485,"兩":486,"兪":487,"八":488,"公":489,"六":490,"兮":491,"共":492,"兵":493,"其":494,"具":495,"典":496,"兼":497,"冊":498,"再":499,"冠":500,"冥":501,"冬":502,"凉":503,"凡":504,"凶":505,"出":506,"刀":507,"分":508,"切":509,"刊":510,"刑":511,"列":512,"初":513,"判":514,"別":515,"利":516,"到":517,"制":518,"券":519,"刺":520,"刻":521,"則":522,"前":523,"剛":524,"副":525,"割":526,"創":527,"劃":528,"劇":529,"劉":530,"劍":531,"力":532,"功":533,"加":534,"助":535,"勇":536,"勒":537,"動":538,"務":539,"勝":540,"勞":541,"勢":542,"勤":543,"勳":544,"勸":545,"勿":546,"包":547,"化":548,"北":549,"匠":550,"區":551,"十":552,"千":553,"升":554,"午":555,"半":556,"卑":557,"卒":558,"卓":559,"協":560,"南":561,"博":562,"卜":563,"占":564,"卦":565,"卯":566,"印":567,"危":568,"却":569,"卷":570,"卽":571,"卿":572,"厚":573,"原":574,"去":575,"參":576,"又":577,"及":578,"友":579,"反":580,"叔":581,"取":582,"受":583,"叢":584,"口":585,"古":586,"句":587,"只":588,"召":589,"可":590,"台":591,"史":592,"右":593,"司":594,"各":595,"合":596,"吉":597,"同":598,"名":599,"后":600,"吏":601,"向":602,"君":603,"否":604,"含":605,"吳":606,"吾":607,"呂":608,"告":609,"周":610,"呪":611,"味":612,"呼":613,"命":614,"和":615,"咸":616,"哀":617,"品":618,"哈":619,"哉":620,"員":621,"哭":622,"哲":623,"唐":624,"唯":625,"唱":626,"商":627,"問":628,"啓":629,"善":630,"喜":631,"喪":632,"單":633,"嘉":634,"嘗":635,"器":636,"嚴":637,"四":638,"回":639,"因":640,"固":641,"国":642,"圈":643,"國":644,"圍":645,"園":646,"圓":647,"圖":648,"團":649,"土":650,"在":651,"圭":652,"地":653,"址":654,"坂":655,"均":656,"坊":657,"坐":658,"坡":659,"坤":660,"坪":661,"垂":662,"型":663,"城":664,"域":665,"執":666,"培":667,"基":668,"堂":669,"堅":670,"堯":671,"報":672,"場":673,"塔":674,"塚":675,"塵":676,"境":677,"墓":678,"增":679,"墨":680,"墳":681,"壁":682,"壇":683,"壓":684,"壤":685,"士":686,"壬":687,"壯":688,"壽":689,"夏":690,"夕":691,"外":692,"多":693,"夜":694,"夢":695,"大":696,"天":697,"太":698,"夫":699,"央":700,"失":701,"夷":702,"奇":703,"奈":704,"奉":705,"奎":706,"奏":707,"契":708,"奪":709,"女":710,"奴":711,"好":712,"如":713,"妃":714,"妄":715,"妓":716,"妙":717,"妻":718,"始":719,"姑":720,"姓":721,"委":722,"姜":723,"姬":724,"威":725,"婆":726,"婚":727,"婢":728,"婦":729,"子":730,"孔":731,"字":732,"存":733,"孝":734,"孟":735,"季":736,"孤":737,"学":738,"孫":739,"學":740,"宇":741,"守":742,"安":743,"宋":744,"完":745,"宏":746,"宗":747,"官":748,"宙":749,"定":750,"宜":751,"客":752,"宣":753,"室":754,"宮":755,"宰":756,"害":757,"宴":758,"家":759,"容":760,"宿":761,"寂":762,"寄":763,"寅":764,"密":765,"富":766,"寒":767,"察":768,"寡":769,"實":770,"寧":771,"審":772,"寫":773,"寬":774,"寶":775,"寸":776,"寺":777,"封":778,"射":779,"將":780,"專":781,"尉":782,"尊":783,"尋":784,"對":785,"導":786,"小":787,"少":788,"尖":789,"尙":790,"就":791,"尹":792,"尺":793,"尼":794,"尾":795,"局":796,"居":797,"屈":798,"屋":799,"展":800,"層":801,"履":802,"屬":803,"屯":804,"山":805,"岐":806,"岡":807,"岩":808,"岳":809,"岸":810,"峯":811,"峰":812,"峴":813,"島":814,"崇":815,"崎":816,"崔":817,"嶺":818,"巖":819,"川":820,"州":821,"巡":822,"工":823,"左":824,"巨":825,"巫":826,"差":827,"己":828,"已":829,"巳":830,"巴":831,"市":832,"布":833,"希":834,"帖":835,"帝":836,"帥":837,"師":838,"席":839,"帳":840,"帶":841,"常":842,"幕":843,"干":844,"平":845,"年":846,"幸":847,"幹":848,"幻":849,"幼":850,"幽":851,"幾":852,"庄":853,"床":854,"序":855,"底":856,"店":857,"庚":858,"府":859,"度":860,"座":861,"庫":862,"庭":863,"庵":864,"庶":865,"康":866,"庸":867,"廉":868,"廟":869,"廢":870,"廣":871,"廳":872,"延":873,"廷":874,"建":875,"弊":876,"式":877,"弓":878,"弔":879,"引":880,"弗":881,"弘":882,"弟":883,"弱":884,"張":885,"强":886,"弼":887,"彈":888,"彌":889,"形":890,"彦":891,"彩":892,"彭":893,"影":894,"役":895,"彼":896,"往":897,"征":898,"待":899,"律":900,"後":901,"徐":902,"徒":903,"得":904,"從":905,"御":906,"復":907,"微":908,"徵":909,"德":910,"徹":911,"徽":912,"心":913,"必":914,"忌":915,"忍":916,"志":917,"忘":918,"忠":919,"快":920,"念":921,"忽":922,"怒":923,"思":924,"急":925,"性":926,"怨":927,"怪":928,"恐":929,"恒":930,"恥":931,"恨":932,"恩":933,"恭":934,"息":935,"悅":936,"悟":937,"患":938,"悲":939,"情":940,"惑":941,"惟":942,"惠":943,"惡":944,"惱":945,"想":946,"愁":947,"意":948,"愚":949,"愛":950,"感":951,"愼":952,"慈":953,"態":954,"慕":955,"慣":956,"慧":957,"慮":958,"慶":959,"慾":960,"憂":961,"憲":962,"應":963,"懷":964,"戊":965,"戌":966,"成":967,"我":968,"戒":969,"或":970,"戰":971,"戱":972,"戴":973,"戶":974,"房":975,"所":976,"手":977,"才":978,"打":979,"扶":980,"批":981,"承":982,"技":983,"投":984,"抗":985,"折":986,"抵":987,"拒":988,"拘":989,"招":990,"拜":991,"括":992,"持":993,"指":994,"振":995,"捕":996,"授":997,"掌":998,"排":999,"採":1000,"探":1001,"接":1002,"推":1003,"提":1004,"揚":1005,"換":1006,"揭":1007,"援":1008,"損":1009,"摠":1010,"摩":1011,"撫":1012,"播":1013,"撰":1014,"擇":1015,"擊":1016,"操":1017,"擔":1018,"據":1019,"擧":1020,"擬":1021,"攝":1022,"支":1023,"收":1024,"改":1025,"攻":1026,"放":1027,"政":1028,"故":1029,"效":1030,"敍":1031,"敎":1032,"敏":1033,"救":1034,"敗":1035,"敢":1036,"散":1037,"敦":1038,"敬":1039,"整":1040,"敵":1041,"數":1042,"文":1043,"斗":1044,"料":1045,"斥":1046,"斬":1047,"斯":1048,"新":1049,"斷":1050,"方":1051,"於":1052,"施":1053,"旅":1054,"族":1055,"旗":1056,"旣":1057,"日":1058,"旨":1059,"早":1060,"旭":1061,"昆":1062,"昇":1063,"昌":1064,"明":1065,"易":1066,"昔":1067,"星":1068,"映":1069,"春":1070,"昭":1071,"是":1072,"時":1073,"晉":1074,"晋":1075,"晦":1076,"晩":1077,"普":1078,"景":1079,"智":1080,"暗":1081,"暴":1082,"曆":1083,"曉":1084,"曰":1085,"曲":1086,"更":1087,"書":1088,"曹":1089,"曺":1090,"曾":1091,"替":1092,"最":1093,"會":1094,"月":1095,"有":1096,"朋":1097,"服":1098,"朔":1099,"望":1100,"朝":1101,"期":1102,"木":1103,"未":1104,"末":1105,"本":1106,"朱":1107,"朴":1108,"李":1109,"材":1110,"村":1111,"杖":1112,"杜":1113,"束":1114,"杭":1115,"東":1116,"松":1117,"板":1118,"林":1119,"果":1120,"枝":1121,"某":1122,"染":1123,"柔":1124,"柱":1125,"柳":1126,"査":1127,"校":1128,"株":1129,"核":1130,"根":1131,"格":1132,"桂":1133,"桃":1134,"案":1135,"桑":1136,"桓":1137,"梁":1138,"梅":1139,"條":1140,"梵":1141,"棄":1142,"棟":1143,"森":1144,"植":1145,"楊":1146,"楚":1147,"業":1148,"極":1149,"榮":1150,"構":1151,"槪":1152,"樂":1153,"樓":1154,"標":1155,"樞":1156,"模":1157,"樣":1158,"樹":1159,"橋":1160,"機":1161,"橫":1162,"檀":1163,"檢":1164,"權":1165,"次":1166,"欲":1167,"欺":1168,"欽":1169,"款":1170,"歌":1171,"歐":1172,"止":1173,"正":1174,"此":1175,"步":1176,"武":1177,"歲":1178,"歷":1179,"歸":1180,"死":1181,"殊":1182,"殘":1183,"段":1184,"殷":1185,"殺":1186,"殿":1187,"毅":1188,"母":1189,"每":1190,"毒":1191,"比":1192,"毛":1193,"氏":1194,"民":1195,"氣":1196,"水":1197,"氷":1198,"永":1199,"求":1200,"汗":1201,"汝":1202,"江":1203,"池":1204,"決":1205,"沈":1206,"沒":1207,"沖":1208,"沙":1209,"河":1210,"油":1211,"治":1212,"沼":1213,"況":1214,"泉":1215,"法":1216,"波":1217,"注":1218,"泰":1219,"泳":1220,"洋":1221,"洗":1222,"洙":1223,"洛":1224,"洞":1225,"津":1226,"洪":1227,"洲":1228,"活":1229,"派":1230,"流":1231,"浙":1232,"浦":1233,"浩":1234,"浪":1235,"浮":1236,"海":1237,"消":1238,"涉":1239,"淑":1240,"淡":1241,"淨":1242,"淫":1243,"淮":1244,"深":1245,"淳":1246,"淵":1247,"混":1248,"淸":1249,"減":1250,"渡":1251,"測":1252,"港":1253,"游":1254,"渾":1255,"湖":1256,"湯":1257,"源":1258,"準":1259,"溝":1260,"溪":1261,"溫":1262,"滅":1263,"滿":1264,"漁":1265,"漏":1266,"演":1267,"漢":1268,"漸":1269,"潔":1270,"潘":1271,"潛":1272,"潤":1273,"潭":1274,"潮":1275,"澤":1276,"濟":1277,"濤":1278,"濱":1279,"瀋":1280,"灣":1281,"火":1282,"災":1283,"炎":1284,"炳":1285,"烈":1286,"烏":1287,"焉":1288,"無":1289,"然":1290,"煙":1291,"煥":1292,"照":1293,"煩":1294,"熊":1295,"熙":1296,"熟":1297,"熱":1298,"燈":1299,"燒":1300,"燕":1301,"營":1302,"燮":1303,"爭":1304,"爲":1305,"爵":1306,"父":1307,"爾":1308,"片":1309,"版":1310,"牌":1311,"牙":1312,"牛":1313,"牧":1314,"物":1315,"特":1316,"犬":1317,"犯":1318,"狀":1319,"狂":1320,"狗":1321,"猶":1322,"獄":1323,"獨":1324,"獸":1325,"獻":1326,"玄":1327,"率":1328,"玉":1329,"王":1330,"珍":1331,"珠":1332,"班":1333,"現":1334,"球":1335,"理":1336,"琴":1337,"瑞":1338,"環":1339,"甘":1340,"甚":1341,"生":1342,"産":1343,"用":1344,"甫":1345,"田":1346,"由":1347,"甲":1348,"申":1349,"男":1350,"町":1351,"界":1352,"留":1353,"略":1354,"番":1355,"異":1356,"畵":1357,"當":1358,"畿":1359,"疆":1360,"疏":1361,"疑":1362,"疾":1363,"病":1364,"症":1365,"痛":1366,"療":1367,"癸":1368,"登":1369,"發":1370,"白":1371,"百":1372,"的":1373,"皆":1374,"皇":1375,"皮":1376,"益":1377,"盛":1378,"盜":1379,"盟":1380,"盡":1381,"監":1382,"盤":1383,"盧":1384,"目":1385,"直":1386,"相":1387,"省":1388,"眉":1389,"看":1390,"眞":1391,"真":1392,"眠":1393,"眼":1394,"着":1395,"督":1396,"矢":1397,"矣":1398,"知":1399,"短":1400,"石":1401,"砂":1402,"砲":1403,"破":1404,"硏":1405,"碑":1406,"碧":1407,"碩":1408,"確":1409,"磁":1410,"磨":1411,"示":1412,"社":1413,"祀":1414,"祐":1415,"祖":1416,"祝":1417,"神":1418,"祠":1419,"祥":1420,"票":1421,"祭":1422,"祿":1423,"禁":1424,"禍":1425,"福":1426,"禪":1427,"禮":1428,"禹":1429,"秀":1430,"私":1431,"秉":1432,"秋":1433,"科":1434,"秘":1435,"租":1436,"秦":1437,"秩":1438,"移":1439,"稅":1440,"程":1441,"種":1442,"稱":1443,"稷":1444,"稻":1445,"稿":1446,"穀":1447,"穆":1448,"積":1449,"穴":1450,"究":1451,"空":1452,"突":1453,"窓":1454,"窮":1455,"立":1456,"章":1457,"童":1458,"端":1459,"競":1460,"竹":1461,"笑":1462,"符":1463,"第":1464,"筆":1465,"等":1466,"答":1467,"策":1468,"箕":1469,"算":1470,"管":1471,"節":1472,"範":1473,"篇":1474,"築":1475,"簡":1476,"簿":1477,"籍":1478,"米":1479,"粉":1480,"精":1481,"系":1482,"紀":1483,"約":1484,"紅":1485,"紋":1486,"納":1487,"純":1488,"紙":1489,"級":1490,"素":1491,"紫":1492,"細":1493,"紹":1494,"終":1495,"組":1496,"結":1497,"給":1498,"統":1499,"絲":1500,"絶":1501,"經":1502,"綠":1503,"維":1504,"綱":1505,"網":1506,"緊":1507,"緖":1508,"線":1509,"緣":1510,"編":1511,"縣":1512,"總":1513,"織":1514,"繩":1515,"繼":1516,"續":1517,"缺":1518,"罪":1519,"置":1520,"罰":1521,"署":1522,"羅":1523,"羊":1524,"美":1525,"群":1526,"義":1527,"羽":1528,"翁":1529,"翊":1530,"習":1531,"翰":1532,"翼":1533,"老":1534,"考":1535,"者":1536,"而":1537,"耕":1538,"耳":1539,"耶":1540,"聖":1541,"聚":1542,"聞":1543,"聯":1544,"聲":1545,"職":1546,"聽":1547,"肅":1548,"肉":1549,"肝":1550,"肥":1551,"育":1552,"背":1553,"胎":1554,"胡":1555,"能":1556,"脈":1557,"脚":1558,"脫":1559,"腦":1560,"腸":1561,"腹":1562,"臟":1563,"臣":1564,"臥":1565,"臨":1566,"自":1567,"至":1568,"致":1569,"臺":1570,"與":1571,"興":1572,"舊":1573,"舌":1574,"舍":1575,"舜":1576,"舞":1577,"舟":1578,"航":1579,"般":1580,"舶":1581,"船":1582,"艦":1583,"良":1584,"色":1585,"芝":1586,"花":1587,"芳":1588,"苑":1589,"若":1590,"苦":1591,"英":1592,"茂":1593,"范":1594,"茶":1595,"草":1596,"荊":1597,"荒":1598,"荷":1599,"莊":1600,"莫":1601,"菅":1602,"菊":1603,"菜":1604,"菩":1605,"華":1606,"菴":1607,"萬":1608,"落":1609,"葉":1610,"著":1611,"葛":1612,"董":1613,"葬":1614,"蒙":1615,"蒼":1616,"蓋":1617,"蓮":1618,"蔡":1619,"蔣":1620,"蕭":1621,"薄":1622,"薛":1623,"薦":1624,"薩":1625,"藏":1626,"藝":1627,"藤":1628,"藥":1629,"藩":1630,"蘇":1631,"蘭":1632,"虎":1633,"處":1634,"虛":1635,"虞":1636,"號":1637,"蛇":1638,"蜀":1639,"融":1640,"血":1641,"衆":1642,"行":1643,"衍":1644,"術":1645,"街":1646,"衛":1647,"衡":1648,"衣":1649,"表":1650,"衰":1651,"袁":1652,"被":1653,"裁":1654,"裏":1655,"裕":1656,"補":1657,"裝":1658,"裵":1659,"製":1660,"複":1661,"襄":1662,"襲":1663,"西":1664,"要":1665,"覆":1666,"覇":1667,"見":1668,"規":1669,"視":1670,"親":1671,"覺":1672,"覽":1673,"觀":1674,"角":1675,"解":1676,"觸":1677,"言":1678,"計":1679,"討":1680,"訓":1681,"託":1682,"記":1683,"訟":1684,"訥":1685,"訪":1686,"設":1687,"許":1688,"訴":1689,"註":1690,"詐":1691,"評":1692,"詞":1693,"試":1694,"詩":1695,"話":1696,"誌":1697,"認":1698,"語":1699,"誠":1700,"誤":1701,"說":1702,"誰":1703,"課":1704,"調":1705,"談":1706,"請":1707,"論":1708,"諦":1709,"諫":1710,"諭":1711,"諸":1712,"謀":1713,"謂":1714,"謙":1715,"講":1716,"謝":1717,"證":1718,"識":1719,"譜":1720,"警":1721,"譯":1722,"議":1723,"護":1724,"讀":1725,"變":1726,"讓":1727,"谷":1728,"豆":1729,"豈":1730,"豊":1731,"象":1732,"豪":1733,"豫":1734,"貞":1735,"負":1736,"財":1737,"貢":1738,"貧":1739,"貨":1740,"貪":1741,"貫":1742,"責":1743,"貴":1744,"買":1745,"貸":1746,"費":1747,"貿":1748,"賀":1749,"賃":1750,"資":1751,"賈":1752,"賊":1753,"賓":1754,"賜":1755,"賞":1756,"賠":1757,"賢":1758,"賣":1759,"賤":1760,"賦":1761,"質":1762,"賴":1763,"贈":1764,"贊":1765,"赤":1766,"走":1767,"起":1768,"超":1769,"越":1770,"趙":1771,"足":1772,"跡":1773,"路":1774,"蹟":1775,"身":1776,"車":1777,"軌":1778,"軍":1779,"軒":1780,"載":1781,"輔":1782,"輕":1783,"輝":1784,"輪":1785,"輯":1786,"輸":1787,"輿":1788,"轉":1789,"辛":1790,"辨":1791,"辭":1792,"辯":1793,"辰":1794,"農":1795,"迅":1796,"迎":1797,"近":1798,"返":1799,"迦":1800,"述":1801,"迷":1802,"追":1803,"退":1804,"送":1805,"逆":1806,"通":1807,"速":1808,"造":1809,"連":1810,"週":1811,"進":1812,"逸":1813,"遂":1814,"遇":1815,"遊":1816,"運":1817,"過":1818,"道":1819,"達":1820,"違":1821,"遠":1822,"遡":1823,"適":1824,"遲":1825,"遷":1826,"選":1827,"遺":1828,"遼":1829,"避":1830,"還":1831,"邊":1832,"邑":1833,"那":1834,"邦":1835,"邪":1836,"邱":1837,"郎":1838,"郞":1839,"郡":1840,"部":1841,"郭":1842,"都":1843,"鄕":1844,"鄧":1845,"鄭":1846,"酉":1847,"配":1848,"酒":1849,"酸":1850,"醉":1851,"醫":1852,"采":1853,"釋":1854,"里":1855,"重":1856,"野":1857,"量":1858,"金":1859,"釜":1860,"針":1861,"釣":1862,"鉉":1863,"銀":1864,"銅":1865,"銘":1866,"錄":1867,"錢":1868,"錦":1869,"錫":1870,"錯":1871,"鍾":1872,"鎬":1873,"鎭":1874,"鏡":1875,"鐘":1876,"鐵":1877,"鑑":1878,"镇":1879,"長":1880,"門":1881,"開":1882,"閑":1883,"間":1884,"閔":1885,"閣":1886,"關":1887,"阪":1888,"防":1889,"阿":1890,"陀":1891,"附":1892,"降":1893,"限":1894,"陝":1895,"院":1896,"陣":1897,"除":1898,"陰":1899,"陳":1900,"陵":1901,"陶":1902,"陸":1903,"陽":1904,"隆":1905,"隊":1906,"隋":1907,"階":1908,"際":1909,"障":1910,"隨":1911,"險":1912,"隱":1913,"雄":1914,"雅":1915,"集":1916,"雖":1917,"雙":1918,"雜":1919,"離":1920,"難":1921,"雨":1922,"雪":1923,"雲":1924,"雷":1925,"電":1926,"需":1927,"震":1928,"露":1929,"靈":1930,"靑":1931,"靖":1932,"靜":1933,"非":1934,"面":1935,"革":1936,"韓":1937,"音":1938,"韻":1939,"頂":1940,"項":1941,"順":1942,"須":1943,"頌":1944,"頓":1945,"領":1946,"頭":1947,"題":1948,"額":1949,"顔":1950,"願":1951,"類":1952,"顧":1953,"顯":1954,"風":1955,"飛":1956,"食":1957,"飮":1958,"飯":1959,"養":1960,"餘":1961,"館":1962,"首":1963,"香":1964,"馬":1965,"駐":1966,"騎":1967,"驗":1968,"驚":1969,"驛":1970,"骨":1971,"體":1972,"高":1973,"髮":1974,"鬪":1975,"鬼":1976,"魂":1977,"魏":1978,"魔":1979,"魚":1980,"魯":1981,"鮮":1982,"鳥":1983,"鳩":1984,"鳳":1985,"鳴":1986,"鴻":1987,"鵬":1988,"鶴":1989,"鷄":1990,"鹽":1991,"鹿":1992,"麗":1993,"麟":1994,"麻":1995,"黃":1996,"黑":1997,"默":1998,"點":1999,"黨":2000,"鼎":2001,"鼓":2002,"鼻":2003,"齊":2004,"齋":2005,"齒":2006,"齡":2007,"龍":2008,"龜":2009,"가":2010,"각":2011,"간":2012,"갇":2013,"갈":2014,"갉":2015,"감":2016,"갑":2017,"값":2018,"갓":2019,"갔":2020,"강":2021,"갖":2022,"갗":2023,"같":2024,"갚":2025,"갛":2026,"개":2027,"객":2028,"갠":2029,"갤":2030,"갬":2031,"갭":2032,"갯":2033,"갰":2034,"갱":2035,"갸":2036,"갹":2037,"걀":2038,"걍":2039,"걔":2040,"거":2041,"걱":2042,"건":2043,"걷":2044,"걸":2045,"검":2046,"겁":2047,"것":2048,"겄":2049,"겅":2050,"겉":2051,"겊":2052,"겋":2053,"게":2054,"겐":2055,"겔":2056,"겜":2057,"겝":2058,"겟":2059,"겠":2060,"겡":2061,"겨":2062,"격":2063,"겪":2064,"견":2065,"결":2066,"겸":2067,"겹":2068,"겻":2069,"겼":2070,"경":2071,"곁":2072,"계":2073,"곗":2074,"고":2075,"곡":2076,"곤":2077,"곧":2078,"골":2079,"곪":2080,"곯":2081,"곰":2082,"곱":2083,"곳":2084,"공":2085,"곶":2086,"과":2087,"곽":2088,"관":2089,"괄":2090,"괌":2091,"광":2092,"괘":2093,"괜":2094,"괭":2095,"괴":2096,"괸":2097,"굉":2098,"교":2099,"굣":2100,"구":2101,"국":2102,"군":2103,"굳":2104,"굴":2105,"굵":2106,"굶":2107,"굼":2108,"굽":2109,"굿":2110,"궁":2111,"궂":2112,"궈":2113,"권":2114,"궐":2115,"궜":2116,"궤":2117,"귀":2118,"귄":2119,"귈":2120,"귐":2121,"귓":2122,"규":2123,"균":2124,"귤":2125,"그":2126,"극":2127,"근":2128,"글":2129,"긁":2130,"금":2131,"급":2132,"긋":2133,"긍":2134,"긔":2135,"기":2136,"긱":2137,"긴":2138,"길":2139,"긿":2140,"김":2141,"깁":2142,"깃":2143,"깄":2144,"깅":2145,"깊":2146,"까":2147,"깍":2148,"깎":2149,"깐":2150,"깔":2151,"깜":2152,"깝":2153,"깟":2154,"깠":2155,"깡":2156,"깥":2157,"깨":2158,"깬":2159,"깰":2160,"깻":2161,"깼":2162,"깽":2163,"꺄":2164,"꺅":2165,"꺼":2166,"꺽":2167,"꺾":2168,"껀":2169,"껄":2170,"껌":2171,"껍":2172,"껏":2173,"껐":2174,"껑":2175,"께":2176,"껫":2177,"껴":2178,"꼈":2179,"꼐":2180,"꼬":2181,"꼭":2182,"꼰":2183,"꼴":2184,"꼼":2185,"꼽":2186,"꼿":2187,"꽁":2188,"꽂":2189,"꽃":2190,"꽈":2191,"꽉":2192,"꽝":2193,"꽤":2194,"꽥":2195,"꽹":2196,"꾀":2197,"꾸":2198,"꾹":2199,"꾼":2200,"꿀":2201,"꿇":2202,"꿈":2203,"꿉":2204,"꿋":2205,"꿍":2206,"꿎":2207,"꿔":2208,"꿨":2209,"꿩":2210,"꿰":2211,"뀌":2212,"뀐":2213,"뀔":2214,"뀜":2215,"뀝":2216,"뀨":2217,"끄":2218,"끈":2219,"끊":2220,"끌":2221,"끓":2222,"끔":2223,"끕":2224,"끗":2225,"끙":2226,"끝":2227,"끼":2228,"끽":2229,"낀":2230,"낄":2231,"낌":2232,"낍":2233,"낏":2234,"낑":2235,"나":2236,"낙":2237,"낚":2238,"난":2239,"낟":2240,"날":2241,"낡":2242,"남":2243,"납":2244,"낫":2245,"났":2246,"낭":2247,"낮":2248,"낯":2249,"낱":2250,"낳":2251,"내":2252,"낵":2253,"낸":2254,"낼":2255,"냄":2256,"냅":2257,"냇":2258,"냈":2259,"냉":2260,"냐":2261,"냑":2262,"냔":2263,"냘":2264,"냠":2265,"냥":2266,"너":2267,"넉":2268,"넋":2269,"넌":2270,"널":2271,"넓":2272,"넘":2273,"넙":2274,"넛":2275,"넜":2276,"넝":2277,"넣":2278,"네":2279,"넥":2280,"넨":2281,"넬":2282,"넴":2283,"넵":2284,"넷":2285,"넸":2286,"넹":2287,"녀":2288,"녁":2289,"년":2290,"념":2291,"녔":2292,"녕":2293,"녘":2294,"녜":2295,"노":2296,"녹":2297,"논":2298,"놀":2299,"놈":2300,"놉":2301,"놋":2302,"농":2303,"높":2304,"놓":2305,"놔":2306,"놨":2307,"뇌":2308,"뇨":2309,"뇰":2310,"뇸":2311,"뇽":2312,"누":2313,"눅":2314,"눈":2315,"눌":2316,"눔":2317,"눕":2318,"눗":2319,"눙":2320,"눠":2321,"눴":2322,"뉘":2323,"뉜":2324,"뉠":2325,"뉴":2326,"늄":2327,"늉":2328,"느":2329,"늑":2330,"는":2331,"늘":2332,"늙":2333,"늠":2334,"능":2335,"늦":2336,"늪":2337,"늬":2338,"니":2339,"닉":2340,"닌":2341,"닐":2342,"님":2343,"닙":2344,"닛":2345,"닝":2346,"닢":2347,"다":2348,"닥":2349,"닦":2350,"단":2351,"닫":2352,"달":2353,"닭":2354,"닮":2355,"닳":2356,"담":2357,"답":2358,"닷":2359,"당":2360,"닻":2361,"닿":2362,"대":2363,"댁":2364,"댄":2365,"댈":2366,"댐":2367,"댑":2368,"댓":2369,"댔":2370,"댕":2371,"댜":2372,"더":2373,"덕":2374,"던":2375,"덜":2376,"덟":2377,"덤":2378,"덥":2379,"덧":2380,"덩":2381,"덫":2382,"덮":2383,"데":2384,"덱":2385,"덴":2386,"델":2387,"뎀":2388,"뎁":2389,"뎃":2390,"뎅":2391,"뎌":2392,"뎐":2393,"뎠":2394,"뎬":2395,"도":2396,"독":2397,"돈":2398,"돋":2399,"돌":2400,"돔":2401,"돕":2402,"돗":2403,"동":2404,"돛":2405,"돠":2406,"돤":2407,"돼":2408,"됏":2409,"됐":2410,"되":2411,"된":2412,"될":2413,"됨":2414,"됩":2415,"됫":2416,"됬":2417,"됴":2418,"두":2419,"둑":2420,"둔":2421,"둘":2422,"둠":2423,"둡":2424,"둣":2425,"둥":2426,"둬":2427,"뒀":2428,"뒈":2429,"뒤":2430,"뒷":2431,"뒹":2432,"듀":2433,"듄":2434,"듈":2435,"듐":2436,"드":2437,"득":2438,"든":2439,"듣":2440,"들":2441,"듦":2442,"듬":2443,"듭":2444,"듯":2445,"등":2446,"듸":2447,"디":2448,"딕":2449,"딘":2450,"딛":2451,"딜":2452,"딤":2453,"딥":2454,"딧":2455,"딨":2456,"딩":2457,"딪":2458,"따":2459,"딱":2460,"딴":2461,"딸":2462,"땀":2463,"땃":2464,"땄":2465,"땅":2466,"땋":2467,"때":2468,"땐":2469,"땔":2470,"땜":2471,"땠":2472,"땡":2473,"떄":2474,"떠":2475,"떡":2476,"떤":2477,"떨":2478,"떫":2479,"떳":2480,"떴":2481,"떵":2482,"떻":2483,"떼":2484,"뗀":2485,"뗄":2486,"뗏":2487,"뗐":2488,"또":2489,"똑":2490,"똘":2491,"똥":2492,"똬":2493,"뙇":2494,"뙤":2495,"뚜":2496,"뚝":2497,"뚠":2498,"뚤":2499,"뚫":2500,"뚱":2501,"뛰":2502,"뛴":2503,"뛸":2504,"뜀":2505,"뜨":2506,"뜩":2507,"뜬":2508,"뜯":2509,"뜰":2510,"뜸":2511,"뜹":2512,"뜻":2513,"띄":2514,"띈":2515,"띌":2516,"띔":2517,"띕":2518,"띠":2519,"띤":2520,"띨":2521,"띵":2522,"라":2523,"락":2524,"란":2525,"랄":2526,"람":2527,"랍":2528,"랏":2529,"랐":2530,"랑":2531,"랖":2532,"랗":2533,"래":2534,"랙":2535,"랜":2536,"랠":2537,"램":2538,"랩":2539,"랫":2540,"랬":2541,"랭":2542,"랴":2543,"략":2544,"량":2545,"러":2546,"럭":2547,"런":2548,"럴":2549,"럼":2550,"럽":2551,"럿":2552,"렀":2553,"렁":2554,"렇":2555,"레":2556,"렉":2557,"렌":2558,"렐":2559,"렘":2560,"렙":2561,"렛":2562,"렝":2563,"려":2564,"력":2565,"련":2566,"렬":2567,"렴":2568,"렵":2569,"렷":2570,"렸":2571,"령":2572,"례":2573,"롄":2574,"로":2575,"록":2576,"론":2577,"롤":2578,"롬":2579,"롭":2580,"롯":2581,"롱":2582,"롸":2583,"뢰":2584,"뢴":2585,"룀":2586,"료":2587,"룡":2588,"루":2589,"룩":2590,"룬":2591,"룰":2592,"룸":2593,"룹":2594,"룻":2595,"룽":2596,"뤄":2597,"뤘":2598,"뤠":2599,"뤼":2600,"뤽":2601,"륀":2602,"륄":2603,"류":2604,"륙":2605,"륜":2606,"률":2607,"륨":2608,"륭":2609,"르":2610,"륵":2611,"른":2612,"를":2613,"름":2614,"릅":2615,"릇":2616,"릉":2617,"릎":2618,"릏":2619,"리":2620,"릭":2621,"린":2622,"릴":2623,"림":2624,"립":2625,"릿":2626,"링":2627,"마":2628,"막":2629,"만":2630,"많":2631,"맏":2632,"말":2633,"맑":2634,"맘":2635,"맙":2636,"맛":2637,"망":2638,"맞":2639,"맡":2640,"맣":2641,"매":2642,"맥":2643,"맨":2644,"맬":2645,"맴":2646,"맵":2647,"맷":2648,"맸":2649,"맹":2650,"맺":2651,"먀":2652,"머":2653,"먹":2654,"먼":2655,"멀":2656,"멈":2657,"멋":2658,"멍":2659,"멎":2660,"멓":2661,"메":2662,"멕":2663,"멘":2664,"멜":2665,"멤":2666,"멥":2667,"멧":2668,"멩":2669,"며":2670,"멱":2671,"면":2672,"멸":2673,"몄":2674,"명":2675,"몇":2676,"모":2677,"목":2678,"몫":2679,"몬":2680,"몰":2681,"몸":2682,"몹":2683,"못":2684,"몽":2685,"뫄":2686,"뫼":2687,"묏":2688,"묘":2689,"무":2690,"묵":2691,"묶":2692,"문":2693,"묻":2694,"물":2695,"묽":2696,"뭄":2697,"뭅":2698,"뭇":2699,"뭉":2700,"뭍":2701,"뭐":2702,"뭔":2703,"뭘":2704,"뭡":2705,"뭣":2706,"뮈":2707,"뮌":2708,"뮐":2709,"뮤":2710,"뮨":2711,"뮬":2712,"뮴":2713,"므":2714,"믄":2715,"믈":2716,"믐":2717,"미":2718,"믹":2719,"민":2720,"믿":2721,"밀":2722,"밈":2723,"밉":2724,"밋":2725,"밌":2726,"밍":2727,"및":2728,"밑":2729,"바":2730,"박":2731,"밖":2732,"반":2733,"받":2734,"발":2735,"밝":2736,"밟":2737,"밤":2738,"밥":2739,"밧":2740,"방":2741,"밭":2742,"배":2743,"백":2744,"밴":2745,"밸":2746,"뱀":2747,"뱁":2748,"뱃":2749,"뱅":2750,"뱉":2751,"뱌":2752,"버":2753,"벅":2754,"번":2755,"벌":2756,"범":2757,"법":2758,"벗":2759,"벙":2760,"벚":2761,"베":2762,"벡":2763,"벤":2764,"벧":2765,"벨":2766,"벰":2767,"벳":2768,"벵":2769,"벼":2770,"벽":2771,"변":2772,"별":2773,"볍":2774,"볏":2775,"볐":2776,"병":2777,"볕":2778,"볜":2779,"보":2780,"복":2781,"볶":2782,"본":2783,"볼":2784,"봄":2785,"봅":2786,"봇":2787,"봉":2788,"봐":2789,"봣":2790,"봤":2791,"봬":2792,"뵀":2793,"뵈":2794,"뵌":2795,"뵐":2796,"뵙":2797,"뵤":2798,"부":2799,"북":2800,"분":2801,"붇":2802,"불":2803,"붉":2804,"붐":2805,"붑":2806,"붓":2807,"붕":2808,"붙":2809,"뷔":2810,"뷜":2811,"뷰":2812,"뷴":2813,"뷸":2814,"브":2815,"븐":2816,"블":2817,"비":2818,"빅":2819,"빈":2820,"빌":2821,"빔":2822,"빕":2823,"빗":2824,"빙":2825,"빚":2826,"빛":2827,"빠":2828,"빡":2829,"빤":2830,"빨":2831,"빰":2832,"빱":2833,"빳":2834,"빴":2835,"빵":2836,"빻":2837,"빼":2838,"빽":2839,"뺀":2840,"뺄":2841,"뺌":2842,"뺏":2843,"뺐":2844,"뺑":2845,"뺨":2846,"뻐":2847,"뻑":2848,"뻔":2849,"뻗":2850,"뻘":2851,"뻣":2852,"뻤":2853,"뻥":2854,"뻬":2855,"뼈":2856,"뼉":2857,"뼘":2858,"뼛":2859,"뽀":2860,"뽁":2861,"뽈":2862,"뽐":2863,"뽑":2864,"뽕":2865,"뾰":2866,"뿅":2867,"뿌":2868,"뿍":2869,"뿐":2870,"뿔":2871,"뿜":2872,"뿡":2873,"쁘":2874,"쁜":2875,"쁠":2876,"쁨":2877,"쁩":2878,"삐":2879,"삑":2880,"삔":2881,"삘":2882,"삥":2883,"사":2884,"삭":2885,"삯":2886,"산":2887,"살":2888,"삵":2889,"삶":2890,"삼":2891,"삽":2892,"삿":2893,"샀":2894,"상":2895,"샅":2896,"새":2897,"색":2898,"샌":2899,"샐":2900,"샘":2901,"샛":2902,"샜":2903,"생":2904,"샤":2905,"샥":2906,"샨":2907,"샬":2908,"샴":2909,"샵":2910,"샷":2911,"샹":2912,"섀":2913,"서":2914,"석":2915,"섞":2916,"선":2917,"섣":2918,"설":2919,"섬":2920,"섭":2921,"섯":2922,"섰":2923,"성":2924,"섶":2925,"세":2926,"섹":2927,"센":2928,"셀":2929,"셈":2930,"셉":2931,"셋":2932,"셌":2933,"셍":2934,"셔":2935,"션":2936,"셜":2937,"셤":2938,"셧":2939,"셨":2940,"셩":2941,"셰":2942,"셴":2943,"셸":2944,"솅":2945,"소":2946,"속":2947,"솎":2948,"손":2949,"솔":2950,"솜":2951,"솝":2952,"솟":2953,"송":2954,"솥":2955,"솨":2956,"쇄":2957,"쇠":2958,"쇤":2959,"쇳":2960,"쇼":2961,"숀":2962,"숄":2963,"숍":2964,"숏":2965,"숑":2966,"수":2967,"숙":2968,"순":2969,"숟":2970,"술":2971,"숨":2972,"숩":2973,"숫":2974,"숭":2975,"숯":2976,"숱":2977,"숲":2978,"숴":2979,"쉈":2980,"쉐":2981,"쉑":2982,"쉔":2983,"쉘":2984,"쉬":2985,"쉭":2986,"쉰":2987,"쉴":2988,"쉼":2989,"쉽":2990,"쉿":2991,"슈":2992,"슉":2993,"슌":2994,"슐":2995,"슘":2996,"슛":2997,"슝":2998,"스":2999,"슥":3000,"슨":3001,"슬":3002,"슭":3003,"슴":3004,"습":3005,"슷":3006,"승":3007,"시":3008,"식":3009,"신":3010,"싣":3011,"실":3012,"싫":3013,"심":3014,"십":3015,"싯":3016,"싱":3017,"싶":3018,"싸":3019,"싹":3020,"싼":3021,"쌀":3022,"쌈":3023,"쌉":3024,"쌌":3025,"쌍":3026,"쌓":3027,"쌔":3028,"쌕":3029,"쌘":3030,"쌤":3031,"쌩":3032,"썅":3033,"써":3034,"썩":3035,"썬":3036,"썰":3037,"썸":3038,"썹":3039,"썻":3040,"썼":3041,"썽":3042,"쎄":3043,"쎈":3044,"쎌":3045,"쏘":3046,"쏙":3047,"쏜":3048,"쏟":3049,"쏠":3050,"쏭":3051,"쏴":3052,"쐈":3053,"쐐":3054,"쐬":3055,"쑈":3056,"쑤":3057,"쑥":3058,"쑨":3059,"쑹":3060,"쒀":3061,"쒸":3062,"쓰":3063,"쓱":3064,"쓴":3065,"쓸":3066,"씀":3067,"씁":3068,"씌":3069,"씐":3070,"씨":3071,"씩":3072,"씬":3073,"씰":3074,"씸":3075,"씹":3076,"씻":3077,"씽":3078,"아":3079,"악":3080,"안":3081,"앉":3082,"않":3083,"알":3084,"앎":3085,"앓":3086,"암":3087,"압":3088,"앗":3089,"았":3090,"앙":3091,"앞":3092,"애":3093,"액":3094,"앤":3095,"앨":3096,"앰":3097,"앱":3098,"앳":3099,"앴":3100,"앵":3101,"야":3102,"약":3103,"얀":3104,"얄":3105,"얇":3106,"얌":3107,"얍":3108,"얏":3109,"양":3110,"얕":3111,"얗":3112,"얘":3113,"어":3114,"억":3115,"언":3116,"얹":3117,"얻":3118,"얼":3119,"얽":3120,"엄":3121,"업":3122,"없":3123,"엇":3124,"었":3125,"엉":3126,"엊":3127,"엌":3128,"엎":3129,"에":3130,"엑":3131,"엔":3132,"엘":3133,"엠":3134,"엡":3135,"엣":3136,"엥":3137,"여":3138,"역":3139,"엮":3140,"연":3141,"열":3142,"엷":3143,"염":3144,"엽":3145,"엾":3146,"엿":3147,"였":3148,"영":3149,"옅":3150,"옆":3151,"옇":3152,"예":3153,"옌":3154,"옐":3155,"옙":3156,"옛":3157,"오":3158,"옥":3159,"온":3160,"올":3161,"옭":3162,"옮":3163,"옳":3164,"옴":3165,"옵":3166,"옷":3167,"옹":3168,"옻":3169,"와":3170,"왁":3171,"완":3172,"왈":3173,"왑":3174,"왓":3175,"왔":3176,"왕":3177,"왜":3178,"왠":3179,"왤":3180,"외":3181,"왼":3182,"요":3183,"욕":3184,"욘":3185,"욜":3186,"욤":3187,"욥":3188,"욧":3189,"용":3190,"우":3191,"욱":3192,"운":3193,"울":3194,"움":3195,"웁":3196,"웃":3197,"웅":3198,"워":3199,"웍":3200,"원":3201,"월":3202,"웜":3203,"웟":3204,"웠":3205,"웡":3206,"웨":3207,"웩":3208,"웬":3209,"웰":3210,"웸":3211,"웹":3212,"위":3213,"윅":3214,"윈":3215,"윌":3216,"윔":3217,"윕":3218,"윗":3219,"윙":3220,"유":3221,"육":3222,"윤":3223,"율":3224,"윰":3225,"윳":3226,"융":3227,"윷":3228,"으":3229,"윽":3230,"은":3231,"을":3232,"읊":3233,"음":3234,"읍":3235,"읏":3236,"응":3237,"의":3238,"읜":3239,"이":3240,"익":3241,"인":3242,"일":3243,"읽":3244,"잃":3245,"임":3246,"입":3247,"잇":3248,"있":3249,"잉":3250,"잊":3251,"잌":3252,"잎":3253,"자":3254,"작":3255,"잔":3256,"잖":3257,"잘":3258,"잠":3259,"잡":3260,"잣":3261,"잤":3262,"장":3263,"잦":3264,"재":3265,"잭":3266,"잰":3267,"잴":3268,"잼":3269,"잽":3270,"잿":3271,"쟀":3272,"쟁":3273,"쟈":3274,"쟌":3275,"쟝":3276,"쟤":3277,"저":3278,"적":3279,"전":3280,"절":3281,"젊":3282,"점":3283,"접":3284,"젓":3285,"정":3286,"젖":3287,"제":3288,"젝":3289,"젠":3290,"젤":3291,"젬":3292,"젭":3293,"젯":3294,"져":3295,"젼":3296,"졋":3297,"졌":3298,"졍":3299,"졔":3300,"조":3301,"족":3302,"존":3303,"졸":3304,"좀":3305,"좁":3306,"좃":3307,"종":3308,"좆":3309,"좇":3310,"좋":3311,"좌":3312,"좔":3313,"좡":3314,"좥":3315,"좦":3316,"죄":3317,"죌":3318,"죗":3319,"죠":3320,"죤":3321,"죵":3322,"주":3323,"죽":3324,"준":3325,"줄":3326,"줌":3327,"줍":3328,"줏":3329,"중":3330,"줘":3331,"줫":3332,"줬":3333,"쥐":3334,"쥔":3335,"쥘":3336,"쥬":3337,"쥰":3338,"쥴":3339,"즁":3340,"즈":3341,"즉":3342,"즌":3343,"즐":3344,"즘":3345,"즙":3346,"증":3347,"지":3348,"직":3349,"진":3350,"질":3351,"짊":3352,"짐":3353,"집":3354,"짓":3355,"징":3356,"짖":3357,"짙":3358,"짚":3359,"짜":3360,"짝":3361,"짠":3362,"짢":3363,"짤":3364,"짧":3365,"짬":3366,"짭":3367,"짰":3368,"짱":3369,"째":3370,"짹":3371,"쨈":3372,"쨋":3373,"쨌":3374,"쨍":3375,"쨔":3376,"쨩":3377,"쩌":3378,"쩍":3379,"쩐":3380,"쩔":3381,"쩜":3382,"쩝":3383,"쩡":3384,"쩨":3385,"쪄":3386,"쪘":3387,"쪼":3388,"쪽":3389,"쫀":3390,"쫄":3391,"쫌":3392,"쫑":3393,"쫒":3394,"쫓":3395,"쫘":3396,"쫙":3397,"쬐":3398,"쭈":3399,"쭉":3400,"쭌":3401,"쭐":3402,"쭘":3403,"쭙":3404,"쭝":3405,"쭤":3406,"쮸":3407,"쯔":3408,"쯤":3409,"쯧":3410,"찌":3411,"찍":3412,"찐":3413,"찔":3414,"찜":3415,"찝":3416,"찡":3417,"찢":3418,"찧":3419,"차":3420,"착":3421,"찬":3422,"찮":3423,"찰":3424,"참":3425,"찹":3426,"찻":3427,"찼":3428,"창":3429,"찾":3430,"채":3431,"책":3432,"챈":3433,"챌":3434,"챔":3435,"챕":3436,"챗":3437,"챘":3438,"챙":3439,"챠":3440,"챤":3441,"챱":3442,"처":3443,"척":3444,"천":3445,"철":3446,"첨":3447,"첩":3448,"첫":3449,"청":3450,"체":3451,"첵":3452,"첸":3453,"첼":3454,"쳇":3455,"쳉":3456,"쳐":3457,"쳔":3458,"쳣":3459,"쳤":3460,"초":3461,"촉":3462,"촌":3463,"촐":3464,"촘":3465,"촛":3466,"총":3467,"촤":3468,"촨":3469,"촬":3470,"촵":3471,"최":3472,"쵸":3473,"추":3474,"축":3475,"춘":3476,"출":3477,"춤":3478,"춥":3479,"춧":3480,"충":3481,"춰":3482,"췄":3483,"췌":3484,"취":3485,"췬":3486,"츄":3487,"츈":3488,"츠":3489,"측":3490,"츤":3491,"츨":3492,"츰":3493,"츳":3494,"층":3495,"치":3496,"칙":3497,"친":3498,"칠":3499,"칡":3500,"침":3501,"칩":3502,"칫":3503,"칭":3504,"카":3505,"칵":3506,"칸":3507,"칼":3508,"캄":3509,"캅":3510,"캇":3511,"캉":3512,"캐":3513,"캑":3514,"캔":3515,"캘":3516,"캠":3517,"캡":3518,"캣":3519,"캤":3520,"캥":3521,"캬":3522,"커":3523,"컥":3524,"컨":3525,"컫":3526,"컬":3527,"컴":3528,"컵":3529,"컷":3530,"컸":3531,"컹":3532,"케":3533,"켁":3534,"켄":3535,"켈":3536,"켐":3537,"켑":3538,"켓":3539,"켕":3540,"켜":3541,"켠":3542,"켤":3543,"켰":3544,"코":3545,"콕":3546,"콘":3547,"콜":3548,"콤":3549,"콥":3550,"콧":3551,"콩":3552,"콰":3553,"콱":3554,"콴":3555,"콸":3556,"쾅":3557,"쾌":3558,"쾨":3559,"쾰":3560,"쿄":3561,"쿠":3562,"쿡":3563,"쿤":3564,"쿨":3565,"쿰":3566,"쿱":3567,"쿵":3568,"쿼":3569,"퀀":3570,"퀄":3571,"퀑":3572,"퀘":3573,"퀭":3574,"퀴":3575,"퀵":3576,"퀸":3577,"퀼":3578,"큐":3579,"큘":3580,"크":3581,"큭":3582,"큰":3583,"클":3584,"큼":3585,"큽":3586,"킁":3587,"키":3588,"킥":3589,"킨":3590,"킬":3591,"킴":3592,"킵":3593,"킷":3594,"킹":3595,"타":3596,"탁":3597,"탄":3598,"탈":3599,"탉":3600,"탐":3601,"탑":3602,"탓":3603,"탔":3604,"탕":3605,"태":3606,"택":3607,"탠":3608,"탤":3609,"탬":3610,"탭":3611,"탯":3612,"탰":3613,"탱":3614,"탸":3615,"터":3616,"턱":3617,"턴":3618,"털":3619,"텀":3620,"텁":3621,"텃":3622,"텄":3623,"텅":3624,"테":3625,"텍":3626,"텐":3627,"텔":3628,"템":3629,"텝":3630,"텟":3631,"텡":3632,"텨":3633,"텼":3634,"톈":3635,"토":3636,"톡":3637,"톤":3638,"톨":3639,"톰":3640,"톱":3641,"톳":3642,"통":3643,"퇴":3644,"툇":3645,"투":3646,"툭":3647,"툰":3648,"툴":3649,"툼":3650,"퉁":3651,"퉈":3652,"퉜":3653,"퉤":3654,"튀":3655,"튄":3656,"튈":3657,"튕":3658,"튜":3659,"튠":3660,"튤":3661,"튬":3662,"트":3663,"특":3664,"튼":3665,"튿":3666,"틀":3667,"틈":3668,"틋":3669,"틔":3670,"티":3671,"틱":3672,"틴":3673,"틸":3674,"팀":3675,"팁":3676,"팅":3677,"파":3678,"팍":3679,"팎":3680,"판":3681,"팔":3682,"팜":3683,"팝":3684,"팟":3685,"팠":3686,"팡":3687,"팥":3688,"패":3689,"팩":3690,"팬":3691,"팰":3692,"팸":3693,"팹":3694,"팻":3695,"팼":3696,"팽":3697,"퍼":3698,"퍽":3699,"펀":3700,"펄":3701,"펌":3702,"펍":3703,"펐":3704,"펑":3705,"페":3706,"펙":3707,"펜":3708,"펠":3709,"펨":3710,"펩":3711,"펫":3712,"펭":3713,"펴":3714,"편":3715,"펼":3716,"폄":3717,"폈":3718,"평":3719,"폐":3720,"포":3721,"폭":3722,"폰":3723,"폴":3724,"폼":3725,"폿":3726,"퐁":3727,"푀":3728,"표":3729,"푯":3730,"푸":3731,"푹":3732,"푼":3733,"풀":3734,"품":3735,"풋":3736,"풍":3737,"퓌":3738,"퓨":3739,"퓰":3740,"퓸":3741,"프":3742,"픈":3743,"플":3744,"픔":3745,"픕":3746,"피":3747,"픽":3748,"핀":3749,"필":3750,"핌":3751,"핍":3752,"핏":3753,"핑":3754,"하":3755,"학":3756,"한":3757,"할":3758,"핥":3759,"함":3760,"합":3761,"핫":3762,"항":3763,"해":3764,"핵":3765,"핸":3766,"핼":3767,"햄":3768,"햅":3769,"햇":3770,"했":3771,"행":3772,"햐":3773,"향":3774,"허":3775,"헉":3776,"헌":3777,"헐":3778,"험":3779,"헙":3780,"헛":3781,"헝":3782,"헤":3783,"헥":3784,"헨":3785,"헬":3786,"헴":3787,"헵":3788,"헷":3789,"헹":3790,"헿":3791,"혀":3792,"혁":3793,"현":3794,"혈":3795,"혐":3796,"협":3797,"혓":3798,"혔":3799,"형":3800,"혜":3801,"호":3802,"혹":3803,"혼":3804,"홀":3805,"홈":3806,"홉":3807,"홋":3808,"홍":3809,"홑":3810,"화":3811,"확":3812,"환":3813,"활":3814,"홧":3815,"황":3816,"홰":3817,"홱":3818,"횃":3819,"회":3820,"획":3821,"횔":3822,"횟":3823,"횡":3824,"효":3825,"후":3826,"훅":3827,"훈":3828,"훌":3829,"훑":3830,"훔":3831,"훗":3832,"훙":3833,"훠":3834,"훤":3835,"훨":3836,"훼":3837,"휀":3838,"휑":3839,"휘":3840,"휙":3841,"휜":3842,"휠":3843,"휩":3844,"휴":3845,"휼":3846,"흄":3847,"흉":3848,"흐":3849,"흑":3850,"흔":3851,"흘":3852,"흙":3853,"흠":3854,"흡":3855,"흣":3856,"흥":3857,"흩":3858,"희":3859,"흰":3860,"히":3861,"힉":3862,"힌":3863,"힐":3864,"힘":3865,"힙":3866,"힛":3867,"힝":3868,"金":3869,"老":3870,"魯":3871,"論":3872,"樂":3873,"不":3874,"兩":3875,"良":3876,"女":3877,"年":3878,"連":3879,"禮":3880,"龍":3881,"劉":3882,"流":3883,"六":3884,"李":3885,"理":3886,"️":3887,"！":3888,"＂":3889,"＄":3890,"％":3891,"＆":3892,"（":3893,"）":3894,"＊":3895,"＋":3896,"，":3897,"－":3898,"．":3899,"：":3900,"；":3901,"＜":3902,"＝":3903,"＞":3904,"？":3905,"［":3906,"］":3907,"＿":3908,"ｇ":3909,"ｍ":3910,"ｔ":3911,"｜":3912,"～":3913,"｢":3914,"｣":3915,"･":3916,"￦":3917,"🌟":3918,"🌷":3919,"🌸":3920,"🌿":3921,"🍃":3922,"🍓":3923,"🍞":3924,"🍫":3925,"🍳":3926,"🍴":3927,"🎁":3928,"🎉":3929,"🎶":3930,"🏃":3931,"🏻":3932,"🏼":3933,"🐶":3934,"🐷":3935,"🐽":3936,"👀":3937,"👈":3938,"👉":3939,"👊":3940,"👋":3941,"👍":3942,"👏":3943,"👧":3944,"👩":3945,"👶":3946,"👻":3947,"💃":3948,"💓":3949,"💕":3950,"💖":3951,"💗":3952,"💘":3953,"💙":3954,"💚":3955,"💛":3956,"💜":3957,"💦":3958,"💪":3959,"📌":3960,"🔥":3961,"🖤":3962,"😀":3963,"😁":3964,"😂":3965,"😃":3966,"😄":3967,"😅":3968,"😆":3969,"😉":3970,"😊":3971,"😋":3972,"😌":3973,"😍":3974,"😎":3975,"😏":3976,"😖":3977,"😘":3978,"😙":3979,"😚":3980,"😛":3981,"😝":3982,"😢":3983,"😥":3984,"😭":3985,"😱":3986,"😳":3987,"🙂":3988,"🙄":3989,"🙆":3990,"🙈":3991,"🙊":3992,"🙋":3993,"🙌":3994,"🙏":3995,"🤔":3996,"🤗":3997,"🤣":3998,"🤤":3999,"🤦":4000,"🤩":4001,"🤭":4002,"🥰":4003,"🧡":4004,"##원":4005,"##들":4006,"##이":4007,"##o":4008,"##r":4009,"##e":4010,"##k":4011,"##a":4012,"##H":4013,"##O":4014,"##B":4015,"##A":4016,"##티":4017,"##n":4018,"##t":4019,"##v":4020,"##s":4021,"##ㅜ":4022,"##드":4023,"##디":4024,"##어":4025,"##린":4026,"##급":4027,"##성":4028,"##호":4029,"##흡":4030,"##기":4031,"##감":4032,"##염":4033,"##는":4034,"##p":4035,"##m":4036,"##i":4037,"##노":4038,"##트":4039,"##북":4040,"##ㆍ":4041,"##관":4042,"##광":4043,"##여":4044,"##행":4045,"##권":4046,"##과":4047,"##장":4048,"##연":4049,"##구":4050,"##c":4051,"##l":4052,"##L":4053,"##u":4054,"##x":4055,"##7":4056,"##1":4057,"##0":4058,"##f":4059,"##g":4060,"##늘":4061,"##길":4062,"##스":4063,"##테":4064,"##나":4065,"##판":4066,"##사":4067,"##전":4068,"##문":4069,"##가":4070,"##단":4071,"##체":4072,"##에":4073,"##유":4074,"##학":4075,"##주":4076,"##청":4077,"##h":4078,"##d":4079,"##초":4080,"##상":4081,"##b":4082,"##식":4083,"##조":4084,"##르":4085,"##도":4086,"##액":4087,"##ㄹ":4088,"##동":4089,"##D":4090,"##C":4091,"##с":4092,"##о":4093,"##к":4094,"##и":4095,"##6":4096,"##2":4097,"##G":4098,"##I":4099,"##Q":4100,"##U":4101,"##E":4102,"##풍":4103,"##소":4104,"##P":4105,"##제":4106,"##셜":4107,"##리":4108,"##강":4109,"##를":4110,"##R":4111,"##은":4112,"##국":4113,"##시":4114,"##z":4115,"##네":4116,"##모":4117,"##라":4118,"##백":4119,"##위":4120,"##y":4121,"##산":4122,"##촌":4123,"##코":4124,"##파":4125,"##병":4126,"##오":4127,"##찬":4128,"##서":4129,"##S":4130,"##반":4131,"##풀":4132,"##양":4133,"##돌":4134,"##외":4135,"##업":4136,"##엔":4137,"##터":4138,"##인":4139,"##먼":4140,"##수":4141,"##정":4142,"##미":4143,"##희":4144,"##창":4145,"##봉":4146,"##신":4147,"##닐":4148,"##까":4149,"##요":4150,"##해":4151,"##질":4152,"##아":4153,"##으":4154,"##니":4155,"##천":4156,"##환":4157,"##경":4158,"##평":4159,"##향":4160,"##실":4161,"##화":4162,"##X":4163,"##비":4164,"##험":4165,"##검":4166,"##널":4167,"##밖":4168,"##T":4169,"##K":4170,"##재":4171,"##만":4172,"##품":4173,"##증":4174,"##맷":4175,"##다":4176,"##마":4177,"##바":4178,"##랏":4179,"##우":4180,"##면":4181,"##루":4182,"##매":4183,"##w":4184,"##무":4185,"##혼":4186,"##피":4187,"##물":4188,"##진":4189,"##포":4190,"##순":4191,"##와":4192,"##8":4193,"##타":4194,"##자":4195,"##V":4196,"##영":4197,"##W":4198,"##적":4199,"##지":4200,"##쳐":4201,"##열":4202,"##캐":4203,"##4":4204,"##5":4205,"##쿠":4206,"##선":4207,"##е":4208,"##р":4209,"##а":4210,"##н":4211,"##방":4212,"##회":4213,"##활":4214,"##숍":4215,"##거":4216,"##개":4217,"##입":4218,"##고":4219,"##j":4220,"##석":4221,"##홍":4222,"##출":4223,"##ы":4224,"##안":4225,"##느":4226,"##망":4227,"##려":4228,"##M":4229,"##프":4230,"##운":4231,"##각":4232,"##목":4233,"##의":4234,"##통":4235,"##굴":4236,"##뚝":4237,"##배":4238,"##로":4239,"##🤔":4240,"##😆":4241,"##투":4242,"##헌":4243,"##데":4244,"##없":4245,"##세":4246,"##히":4247,"##폰":4248,"##뱅":4249,"##킹":4250,"##범":4251,"##넬":4252,"##N":4253,"##엄":4254,"##항":4255,"##섭":4256,"##민":4257,"##부":4258,"##з":4259,"##я":4260,"##т":4261,"##в":4262,"##꽁":4263,"##팔":4264,"##레":4265,"##크":4266,"##욕":4267,"##톨":4268,"##○":4269,"##중":4270,"##란":4271,"##9":4272,"##3":4273,"##담":4274,"##보":4275,"##Y":4276,"##Z":4277,"##팅":4278,"##하":4279,"##합":4280,"##닷":4281,"##명":4282,"##한":4283,"##콜":4284,"##롤":4285,"##침":4286,"##q":4287,"##럭":4288,"##대":4289,"##교":4290,"##등":4291,"##을":4292,"##달":4293,"##랑":4294,"##베":4295,"##💗":4296,"##용":4297,"##킨":4298,"##날":4299,"##론":4300,"##온":4301,"##준":4302,"##형":4303,"##설":4304,"##긴":4305,"##락":4306,"##둘":4307,"##갑":4308,"##금":4309,"##술":4310,"##음":4311,"##푸":4312,"##🔥":4313,"##막":4314,"##처":4315,"##언":4316,"##종":4317,"##변":4318,"##추":4319,"##흥":4320,"##룻":4321,"##낮":4322,"##ㅇ":4323,"##ㅡ":4324,"##게":4325,"##탕":4326,"##걱":4327,"##꽂":4328,"##ㅠ":4329,"##너":4330,"##쎄":4331,"##치":4332,"##공":4333,"##숙":4334,"##박":4335,"##떠":4336,"##독":4337,"##내":4338,"##혀":4339,"##쓰":4340,"##브":4341,"##릭":4342,"##키":4343,"##ㅈ":4344,"##😊":4345,"##쟁":4346,"##패":4347,"##토":4348,"##두":4349,"##채":4350,"##율":4351,"##젠":4352,"##짜":4353,"##웃":4354,"##겨":4355,"##최":4356,"##즈":4357,"##편":4358,"##둑":4359,"##난":4360,"##력":4361,"##г":4362,"##왁":4363,"##뭇":4364,"##카":4365,"##일":4366,"##태":4367,"##머":4368,"##계":4369,"##층":4370,"##령":4371,"##본":4372,"##든":4373,"##격":4374,"##승":4375,"##표":4376,"##육":4377,"##률":4378,"##약":4379,"##좌":4380,"##놀":4381,"##옥":4382,"##웅":4383,"##쾨":4384,"##빙":4385,"##🏼":4386,"##발":4387,"##쿄":4388,"##팝":4389,"##벤":4390,"##б":4391,"##홀":4392,"##곳":4393,"##저":4394,"##래":4395,"##김":4396,"##군":4397,"##했":4398,"##F":4399,"##꺼":4400,"##펀":4401,"##좀":4402,"##당":4403,"##득":4404,"##납":4405,"##묘":4406,"##눈":4407,"##생":4408,"##럽":4409,"##ㅏ":4410,"##맞":4411,"##😘":4412,"##ㅁ":4413,"##악":4414,"##섬":4415,"##측":4416,"##익":4417,"##함":4418,"##넌":4419,"##웨":4420,"##엘":4421,"##덴":4422,"##햐":4423,"##름":4424,"##삼":4425,"##남":4426,"##덕":4427,"##픔":4428,"##불":4429,"##필":4430,"##건":4431,"##퍼":4432,"##축":4433,"##퇴":4434,"##알":4435,"##é":4436,"##심":4437,"##뚜":4438,"##틴":4439,"##렌":4440,"##그":4441,"##욥":4442,"##슈":4443,"##혁":4444,"##택":4445,"##겸":4446,"##극":4447,"##샨":4448,"##림":4449,"##확":4450,"##싶":4451,"##따":4452,"##끈":4453,"##결":4454,"##효":4455,"##♥":4456,"##송":4457,"##귀":4458,"##밀":4459,"##찰":4460,"##획":4461,"##말":4462,"##예":4463,"##왕":4464,"##손":4465,"##솝":4466,"##번":4467,"##현":4468,"##점":4469,"##취":4470,"##죄":4471,"##법":4472,"##분":4473,"##야":4474,"##😁":4475,"##🙊":4476,"##혔":4477,"##탈":4478,"##되":4479,"##었":4480,"##역":4481,"##차":4482,"##별":4483,"##객":4484,"##뼈":4485,"##농":4486,"##징":4487,"##류":4488,"##후":4489,"##팽":4490,"##속":4491,"##훼":4492,"##앙":4493,"##았":4494,"##링":4495,"##턴":4496,"##직":4497,"##러":4498,"##녀":4499,"##철":4500,"##월":4501,"##맘":4502,"##메":4503,"##암":4504,"##버":4505,"##셋":4506,"##견":4507,"##잘":4508,"##또":4509,"##껑":4510,"##챔":4511,"##빈":4512,"##ö":4513,"##힌":4514,"##텔":4515,"##커":4516,"##긋":4517,"##규":4518,"##할":4519,"##봐":4520,"##능":4521,"##헤":4522,"##겔":4523,"##둥":4524,"##슬":4525,"##작":4526,"##휴":4527,"##껴":4528,"##웬":4529,"##케":4530,"##ᆞ":4531,"##엽":4532,"##낙":4533,"##싯":4534,"##괴":4535,"##잡":4536,"##몽":4537,"##골":4538,"##훈":4539,"##룹":4540,"##슷":4541,"##답":4542,"##록":4543,"##ㅌ":4544,"##근":4545,"##슨":4546,"##셔":4547,"##힐":4548,"##튼":4549,"##맨":4550,"##책":4551,"##융":4552,"##뿐":4553,"##츠":4554,"##족":4555,"##년":4556,"##집":4557,"##ㅣ":4558,"##곡":4559,"##ㅋ":4560,"##씨":4561,"##쉬":4562,"##촨":4563,"##ㅓ":4564,"##협":4565,"##립":4566,"##럴":4567,"##움":4568,"##냐":4569,"##륨":4570,"##춘":4571,"##쇄":4572,"##겁":4573,"##혈":4574,"##페":4575,"##습":4576,"##닌":4577,"##깃":4578,"##듭":4579,"##났":4580,"##척":4581,"##울":4582,"##젼":4583,"##균":4584,"##련":4585,"##랙":4586,"##될":4587,"##릅":4588,"##엥":4589,"##새":4590,"##닉":4591,"##럼":4592,"##쁠":4593,"##임":4594,"##랩":4595,"##먹":4596,"##량":4597,"##잔":4598,"##워":4599,"##져":4600,"##꾸":4601,"##램":4602,"##잉":4603,"##황":4604,"##흐":4605,"##놔":4606,"##헨":4607,"##됩":4608,"##톤":4609,"##람":4610,"##댓":4611,"##줄":4612,"##꽃":4613,"##밍":4614,"##⑥":4615,"##퐁":4616,"##옹":4617,"##애":4618,"##닥":4619,"##낸":4620,"##총":4621,"##뻐":4622,"##춤":4623,"##J":4624,"##썩":4625,"##붙":4626,"##칼":4627,"##샷":4628,"##간":4629,"##읍":4630,"##촉":4631,"##똘":4632,"##앗":4633,"##🍃":4634,"##숀":4635,"##엇":4636,"##짓":4637,"##친":4638,"##억":4639,"##꿀":4640,"##맛":4641,"##붕":4642,"##켈":4643,"##닮":4644,"##참":4645,"##쾌":4646,"##핵":4647,"##ä":4648,"##벌":4649,"##뽁":4650,"##ㅑ":4651,"##ㅍ":4652,"##켜":4653,"##л":4654,"##볜":4655,"##텅":4656,"##놓":4657,"##늄":4658,"##굿":4659,"##님":4660,"##응":4661,"##꼴":4662,"##랜":4663,"##펙":4664,"##션":4665,"##윤":4666,"##벅":4667,"##끔":4668,"##씹":4669,"##댁":4670,"##랴":4671,"##갸":4672,"##흔":4673,"##뇸":4674,"##👍":4675,"##🏻":4676,"##💙":4677,"##렸":4678,"##더":4679,"##▼":4680,"##힘":4681,"##갯":4682,"##욱":4683,"##쎌":4684,"##틱":4685,"##멎":4686,"##잭":4687,"##❤":4688,"##댄":4689,"##뎠":4690,"##Ⅱ":4691,"##ㅂ":4692,"##ㄱ":4693,"##ㅅ":4694,"##ㄷ":4695,"##죽":4696,"##곤":4697,"##쌈":4698,"##궁":4699,"##갈":4700,"##료":4701,"##묻":4702,"##색":4703,"##째":4704,"##Ⅳ":4705,"##복":4706,"##→":4707,"##클":4708,"##접":4709,"##😛":4710,"##플":4711,"##텍":4712,"##걸":4713,"##잇":4714,"##랫":4715,"##멍":4716,"##밥":4717,"##폭":4718,"##폐":4719,"##좁":4720,"##센":4721,"##첸":4722,"##댕":4723,"##큐":4724,"##랗":4725,"##꽝":4726,"##렛":4727,"##콩":4728,"##깍":4729,"##ㅃ":4730,"##い":4731,"##て":4732,"##か":4733,"##탁":4734,"##폴":4735,"##받":4736,"##였":4737,"##쌔":4738,"##충":4739,"##혜":4740,"##ㄴ":4741,"##렁":4742,"##렐":4743,"##짱":4744,"##뜩":4745,"##뭉":4746,"##ь":4747,"##앱":4748,"##졸":4749,"##셧":4750,"##슴":4751,"##즉":4752,"##졌":4753,"##펩":4754,"##콘":4755,"##꼬":4756,"##눔":4757,"##홈":4758,"##몬":4759,"##륜":4760,"##죠":4761,"##빌":4762,"##п":4763,"##존":4764,"##른":4765,"##쇼":4766,"##탑":4767,"##념":4768,"##렬":4769,"##꾹":4770,"##딸":4771,"##팬":4772,"##덩":4773,"##냥":4774,"##특":4775,"##🙌":4776,"##묵":4777,"##ᄒ":4778,"##땅":4779,"##벽":4780,"##올":4781,"##밟":4782,"##깨":4783,"##옷":4784,"##살":4785,"##뇌":4786,"##촬":4787,"##텐":4788,"##볶":4789,"##벼":4790,"##퀴":4791,"##놈":4792,"##컷":4793,"##뜨":4794,"##쪽":4795,"##겡":4796,"##녹":4797,"##💛":4798,"##블":4799,"##깐":4800,"##완":4801,"##쥐":4802,"##쭙":4803,"##🌿":4804,"##횡":4805,"##룡":4806,"##😳":4807,"##💜":4808,"##싱":4809,"##누":4810,"##넷":4811,"##엌":4812,"##쉽":4813,"##런":4814,"##며":4815,"##례":4816,"##솔":4817,"##킴":4818,"##😝":4819,"##던":4820,"##절":4821,"##🎶":4822,"##줌":4823,"##허":4824,"##샤":4825,"##콕":4826,"##짐":4827,"##겐":4828,"##릴":4829,"##깡":4830,"##ㄲ":4831,"##왜":4832,"##봄":4833,"##넘":4834,"##좋":4835,"##깬":4836,"##🤣":4837,"##😂":4838,"##멘":4839,"##뽀":4840,"##💚":4841,"##👀":4842,"##💖":4843,"##튜":4844,"##룽":4845,"##덜":4846,"##젝":4847,"##빔":4848,"##얄":4849,"##맥":4850,"##뒤":4851,"##혐":4852,"##첩":4853,"##뮬":4854,"##룩":4855,"##ㅎ":4856,"##낌":4857,"##쁨":4858,"##뉘":4859,"##🧡":4860,"##댔":4861,"##쭉":4862,"##빵":4863,"##렴":4864,"##켓":4865,"##덧":4866,"##섯":4867,"##때":4868,"##꾼":4869,"##뒷":4870,"##똑":4871,"##같":4872,"##컵":4873,"##압":4874,"##솜":4875,"##굼":4876,"##콤":4877,"##앤":4878,"##논":4879,"##된":4880,"##빕":4881,"##틀":4882,"##휘":4883,"##늬":4884,"##돛":4885,"##の":4886,"##끼":4887,"##텟":4888,"##췌":4889,"##칭":4890,"##뿌":4891,"##😍":4892,"##🥰":4893,"##찻":4894,"##뻗":4895,"##딘":4896,"##뮤":4897,"##풋":4898,"##볼":4899,"##흉":4900,"##롱":4901,"##왈":4902,"##펜":4903,"##킷":4904,"##흠":4905,"##😄":4906,"##쿵":4907,"##잖":4908,"##💦":4909,"##젤":4910,"##롬":4911,"##찔":4912,"##싸":4913,"##첨":4914,"##に":4915,"##❗":4916,"##잠":4917,"##옌":4918,"##툴":4919,"##델":4920,"##샘":4921,"##탐":4922,"##탄":4923,"##낚":4924,"##릉":4925,"##숫":4926,"##즙":4927,"##욤":4928,"##줏":4929,"##칙":4930,"##ㅕ":4931,"##봤":4932,"##룬":4933,"##퀘":4934,"##룰":4935,"##글":4936,"##햇":4937,"##잎":4938,"##털":4939,"##챤":4940,"##얼":4941,"##찌":4942,"##펠":4943,"##꺽":4944,"##붓":4945,"##뱀":4946,"##갤":4947,"##웰":4948,"##칸":4949,"##궤":4950,"##😱":4951,"##😭":4952,"##≪":4953,"##💪":4954,"##쥘":4955,"##것":4956,"##졍":4957,"##탓":4958,"##💕":4959,"##🙈":4960,"##끌":4961,"##밭":4962,"##썽":4963,"##냉":4964,"##혹":4965,"##빅":4966,"##럿":4967,"##즘":4968,"##💓":4969,"##슐":4970,"##륙":4971,"##십":4972,"##ㅤ":4973,"##낼":4974,"##쭈":4975,"##홋":4976,"##돈":4977,"##팡":4978,"##윈":4979,"##갔":4980,"##턱":4981,"##렉":4982,"##눕":4983,"##왔":4984,"##싫":4985,"##랄":4986,"##듐":4987,"##큭":4988,"##곰":4989,"##릿":4990,"##딩":4991,"##ㅉ":4992,"##큰":4993,"##써":4994,"##놨":4995,"##템":4996,"##착":4997,"##겟":4998,"##앵":4999,"##끗":5000,"##삶":5001,"##😃":5002,"##떼":5003,"##껌":5004,"##둔":5005,"##썸":5006,"##겹":5007,"##△":5008,"##됨":5009,"##략":5010,"##롯":5011,"##겠":5012,"##샹":5013,"##셀":5014,"##높":5015,"##◇":5016,"##▣":5017,"##젓":5018,"##♡":5019,"##렵":5020,"##궜":5021,"##곽":5022,"##뇨":5023,"##🖤":5024,"##셰":5025,"##윳":5026,"##🤗":5027,"##쥔":5028,"##듀":5029,"##×":5030,"##즁":5031,"##낭":5032,"##캠":5033,"##닭":5034,"##넹":5035,"##륭":5036,"##😋":5037,"##끄":5038,"##녕":5039,"##쳣":5040,"##칫":5041,"##랭":5042,"##엉":5043,"##멀":5044,"##눅":5045,"##뜸":5046,"##쏘":5047,"##값":5048,"##핀":5049,"##헝":5050,"##뤼":5051,"##밴":5052,"##₩":5053,"##멋":5054,"##맡":5055,"##덤":5056,"##셉":5057,"##🤭":5058,"##④":5059,"##⑨":5060,"##⑦":5061,"##¹":5062,"##눌":5063,"##켰":5064,"##픽":5065,"##빛":5066,"##믹":5067,"##걔":5068,"##뽑":5069,"##줘":5070,"##갱":5071,"##냈":5072,"##못":5073,"##죵":5074,"##듬":5075,"##팀":5076,"##뎬":5077,"##＋":5078,"##빤":5079,"##꼼":5080,"##걀":5081,"##뉴":5082,"##켄":5083,"##빡":5084,"##뢰":5085,"##덮":5086,"##첼":5087,"##뷰":5088,"##잊":5089,"##몸":5090,"##츨":5091,"##숨":5092,"##껏":5093,"##슘":5094,"##핑":5095,"##엠":5096,"##컴":5097,"##셩":5098,"##깝":5099,"##얀":5100,"##쳤":5101,"##렘":5102,"##숭":5103,"##멧":5104,"##틸":5105,"##낫":5106,"##ん":5107,"##멸":5108,"##밤":5109,"##쫀":5110,"##꿈":5111,"##😚":5112,"##벨":5113,"##뚠":5114,"##툰":5115,"##엿":5116,"##Ⅰ":5117,"##️":5118,"##찐":5119,"##핫":5120,"##겼":5121,"##잴":5122,"##벙":5123,"##몰":5124,"##띠":5125,"##렙":5126,"##꼈":5127,"##😖":5128,"##쇠":5129,"##췬":5130,"##칠":5131,"##삭":5132,"##웠":5133,"##뎅":5134,"##옵":5135,"##딱":5136,"##괄":5137,"##쥬":5138,"##츈":5139,"##깔":5140,"##맹":5141,"##뇽":5142,"##젖":5143,"##쿨":5144,"##짝":5145,"##쩍":5146,"##■":5147,"##□":5148,"##넥":5149,"##컨":5150,"##듯":5151,"##룸":5152,"##꼭":5153,"##큘":5154,"##뀨":5155,"##냘":5156,"##롭":5157,"##있":5158,"##똥":5159,"##므":5160,"##쁘":5161,"##👏":5162,"##흑":5163,"##갖":5164,"##씽":5165,"##↑":5166,"##↓":5167,"##▷":5168,"##멜":5169,"##댜":5170,"##텀":5171,"##쉴":5172,"##ㅐ":5173,"##넨":5174,"##💃":5175,"##짬":5176,"##뽕":5177,"##젯":5178,"##귤":5179,"##킬":5180,"##빨":5181,"##÷":5182,"##톡":5183,"##찍":5184,"##랍":5185,"##띵":5186,"##뽈":5187,"##곱":5188,"##쑤":5189,"##쪄":5190,"##닝":5191,"##빠":5192,"##쑥":5193,"##갰":5194,"##먀":5195,"##ㅗ":5196,"##↘":5197,"##↙":5198,"##🙏":5199,"##츤":5200,"##폿":5201,"##윅":5202,"##팜":5203,"##쌍":5204,"##톈":5205,"##톰":5206,"##닛":5207,"##😀":5208,"##🌸":5209,"##툼":5210,"##헉":5211,"##홉":5212,"##캣":5213,"##궈":5214,"##숲":5215,"##빗":5216,"##괭":5217,"##둣":5218,"##즌":5219,"##🙄":5220,"##딴":5221,"##녜":5222,"##ㅔ":5223,"##팥":5224,"##댈":5225,"##쌀":5226,"##엾":5227,"##끝":5228,"##섰":5229,"##쯔":5230,"##펴":5231,"##킥":5232,"##퓨":5233,"##🍫":5234,"##긔":5235,"##쫄":5236,